/* NSMenuItem : <title:Help> (oid:103) */
"103" = "Help";

/* NSMenu : <title:Help> (oid:106) */
"106" = "Help";

/* NSMenuItem : <title:Unrar Help> (oid:111) */
"111" = "Unrar Help";

/* NSMenuItem : <title:Open Recent> (oid:124) */
"124" = "Open Recent";

/* NSMenuItem : <title:Preferences...> (oid:129) */
"129" = "Preferences...";

/* NSMenuItem : <title:Services> (oid:131) */
"131" = "Services";

/* NSMenuItem : <title:Hide UnRarX> (oid:134) */
"134" = "Hide UnRarX";

/* NSMenuItem : <title:Quit UnRarX> (oid:136) */
"136" = "Quit UnRarX";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"145" = "Hide Others";

/* NSMenuItem : <title:Show All> (oid:150) */
"150" = "Show All";

/* NSMenuItem : <title:Copy> (oid:157) */
"157" = "Copy";

/* NSMenuItem : <title:Cut> (oid:160) */
"160" = "Cut";

/* NSMenuItem : <title:Edit> (oid:163) */
"163" = "Edit";

/* NSMenuItem : <title:Clear> (oid:164) */
"164" = "Clear";

/* NSMenuItem : <title:Find> (oid:168) */
"168" = "Find";

/* NSMenu : <title:Edit> (oid:169) */
"169" = "Edit";

/* NSMenuItem : <title:Paste> (oid:171) */
"171" = "Paste";

/* NSMenuItem : <title:Select All> (oid:172) */
"172" = "Select All";

/* NSMenuItem : <title:Window> (oid:19) */
"19" = "Window";

/* NSWindow (UnRarX) : <title:UnRarX> (oid:21) */
"21" = "UnRarX";

/* NSMenuItem : <title:Minimize> (oid:23) */
"23" = "Minimize";

/* NSMenu : <title:Window> (oid:24) */
"24" = "Window";

/* NSBox : <title:Title> (oid:241) */
"241" = "Title";

/* NSMenuItem : <title:File Directory> (oid:259) */
"259" = "File Directory";

/* NSMenuItem : <title:Desktop> (oid:260) */
"260" = "Desktop";

/* NSMenu : <title:OtherViews> (oid:262) */
"262" = "OtherViews";

/* NSTextField (Extract to:) : <title:Extract to:> (oid:265) */
"265" = "Extract to:";

/* NSWindow (Window) : <title:Window> (oid:272) */
"272" = "Window";

/* NSButton (Recurse subdirectories) : <title:Recurse subdirectories> (oid:274) */
"274.1" = "Recurse subdirectories";

/* NSButton (Assume "Yes" to all queries) : <title:Assume "Yes" to all queries> (oid:275) */
"275.1" = "Assume \"Yes\" to all queries";

/* NSButton (Keep broken extracted files) : <title:Keep broken extracted files> (oid:276) */
"276.1" = "Keep broken extracted files";

/* NSBox : <title:Extract Files> (oid:282) */
"282" = "Extract Files";

/* NSButton (Close) : <title:Close> (oid:284) */
"284.1" = "Close";

/* NSMenu : <title:MainMenu> (oid:29) */
"29" = "MainMenu";

/* NSButton (Overwrite existing files) : <title:Overwrite existing files> (oid:295) */
"295.1" = "Overwrite existing files";

/* NSMenuItem : <title:Extract...> (oid:306) */
"306" = "Extract...";

/* NSMenuItem : <title:Other...> (oid:310) */
"310" = "Other...";

/* NSWindow (Locations) : <title:Locations> (oid:319) */
"319" = "Locations";

/* NSTableColumn : <title:Location> (oid:324) */
"324" = "Location";

/* NSButton (OK) : <title:OK> (oid:326) */
"326.1" = "OK";

/* NSButton (Delete) : <title:Delete> (oid:327) */
"327.1" = "Delete";

/* NSMenuItem : <title:Test...> (oid:328) */
"328" = "Test...";

/* NSMenuItem : <title:Manage...> (oid:332) */
"332" = "Manage...";

/* NSButton (OK) : <title:OK> (oid:341) */
"341.1" = "OK";

/* NSWindow (Password) : <title:Password> (oid:342) */
"342" = "Password";

/* NSTextField (Password :) : <title:Password
:
> (oid:348) */
"348" = "Password\n:\n";

/* NSButton (Use PAR to rar) : <title:Use PAR to rar> (oid:354) */
"354.1" = "Use PAR to rar";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"5" = "Bring All to Front";

/* NSMenuItem : <title:UnRarX> (oid:56) */
"56" = "UnRarX";

/* NSMenu : <title:UnRarX> (oid:57) */
"57" = "UnRarX";

/* NSMenuItem : <title:About UnRarX> (oid:58) */
"58" = "About UnRarX";

/* NSMenuItem : <title:Browse...> (oid:72) */
"72" = "Browse...";

/* NSMenuItem : <title:Close> (oid:73) */
"73" = "Close";

/* NSMenu : <title:File> (oid:81) */
"81" = "File";

/* NSMenuItem : <title:File> (oid:83) */
"83" = "File";

